users = {"1":"""
8-916-999-99-XX
Абонент МТС - да
Тариф - Конвергентный тарифный план Тариф №7 (мобильная связь МТС + домашний интернет + ТВ)
Мобильная связь - есть
Домашний интернет - есть
Домашнее ТВ - есть
Домашний телефон - нет
Устройство - iPhone 16 pro 256 GB
ОС - iOS, версия 18.4
Пользователь приложения Мой МТС - да
Пользователь Личный кабинет - нет
Пользователь приложения МТС Банк - да
Пользователь приложения МТС Деньги - нет
Подписки и сервисы на номере - нет
МТС Premium - есть
МТС Cashback - есть
Защитник базовый - есть
Защитник+ - нет
Отдельная подписка Kion - нет
Отдельная подписка Музыка - нет
Отдельная подписка Строки - нет
Дебетовая карта МТС Банк - есть
Кредитная карта МТС Банк - нет
Дебетовая карта МТС Деньги - нет
Кредитная карта МТС Деньги - нет
Виртуальная карта МТС Деньги - нет

"""}